Repository: DekodeInteraktiv/hogan-grid
Catalog: languages/hogan-grid-*.po
Languages: nb_no

source: Card grid
nb_no: Kort

source: Theme
nb_no: Tema

source: Grid size
nb_no: Rutenett

source: Small
nb_no: Liten

source: Dynamic
nb_no: Dynamiske kort

source: Large
nb_no: Stor

source: Add cards
nb_no: Legg til kort

source: Static content
nb_no: Faste kort

source: Pick items from list
nb_no: Velg kort fra listen

source: Select items to by clicking the items on the left side
nb_no: Legg til kort ved å klikke i listen til venstre. Fjern kort ved å klikke i listen til høyre

source: Dynamic content
nb_no: Dynamiske kort

source: Number of items
nb_no: Antall kort

source: Set the number of items to display
nb_no: Bestem antall kort som skal vises

source: Content Type
nb_no: Innholdstype

source: Select how to fetch posts
nb_no: Velg hvor kort skal hentes fra

source: Post type
nb_no: Innholdsseksjon

source: Category
nb_no: Kategori

source: Post types
nb_no: Innholdsseksjoner

source: Select post types to build cards from
nb_no: Velg innholdsseksjoner for dynamiske kort

source: Posts
nb_no: Innlegg

source: Pages
nb_no: Sider

source: Categories
nb_no: Kategorier

source: Select categories to build cards from
nb_no: Velg kategorier for dynamiske kort

source: Card Style
nb_no: Kortstørrelse

source: Choose card type for this group
nb_no: Bestem størrelsen på kort i denne gruppen

source: Single
nb_no: Standard

source: Double
nb_no: Medium

source: Full
nb_no: Stor

source: Hogan Module: Grid
nb_no: Hogan-modul: Kortutlisting

source: Card Grid Module for Hogan
nb_no: Kortmodul for Hogan
